{
  "1": {
    "id": "1",
    "name": "★★★★",
    "rarity": 4,
    "path": "Shaman",
    "desc": "",
    "icon": "",
    "preview": "",
    "portrait": "",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  },
  "23000": {
    "id": "23000",
    "name": "Chuyến Tàu Đêm Trên Dải Ngân Hà",
    "rarity": 5,
    "character": "himeko",
    "path": "Mage",
    "desc": "Nếu vẫn còn lo lắng về con đường thì chỉ cần ngước đầu nhìn lên một lần nữa,\nkhi chòm sao dày đặc nhìn chăm chú dịu dàng, thì trái tim đã cưỡi gió bay lên.\nTừng nỗi nhớ, từng giọng nói thì thầm,\nđều được truyền tải trong sinh mệnh, sẽ không còn mất đi nữa.",
    "icon": "icon/light_cone/23000.png",
    "preview": "image/light_cone_preview/23000.png",
    "portrait": "image/light_cone_portrait/23000.png",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  },
  "23001": {
    "id": "23001",
    "name": "Trong Đêm Tối",
    "rarity": 5,
    "character": "seele",
    "path": "Rogue",
    "desc": "Người thiếu nữ để lộ một nụ cười nhẹ đến nỗi không dễ gì phát hiện.\n\"Vì sao vậy?\"\n\"Giờ này phút này nơi này, rõ ràng chỉ có một mình ta...\"\n\"Nhưng lại cảm thấy... vô cùng náo nhiệt.\"",
    "icon": "icon/light_cone/23001.png",
    "preview": "image/light_cone_preview/23001.png",
    "portrait": "image/light_cone_portrait/23001.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23002": {
    "id": "23002",
    "name": "Vật Không Thể Thay Thế",
    "rarity": 5,
    "character": "clara",
    "path": "Warrior",
    "desc": "\"Svarog, nếu một ngày nào đó tôi không còn nữa, thì kho dữ liệu này phải nhờ đến anh rồi.\"\n(Là ai... vì sao trong ký ức của tôi lại có lời nói này...)\n\"Svarog, anh có thứ gì không thể thay thế không?\"\n(Không thể thay thế... linh kiện bị hỏng... chỉ cần thay quách đi là xong...)\n\"Svarog, sẽ có một ngày anh tìm được.\"\n(Thứ đó... chỉ là một rắc rối...)\n\"Đến lúc đó... chắc anh sẽ rời khỏi đây.\"",
    "icon": "icon/light_cone/23002.png",
    "preview": "image/light_cone_preview/23002.png",
    "portrait": "image/light_cone_portrait/23002.png",
    "point": [
      0,
      0,
      1,
      1,
      1
    ]
  },
  "23003": {
    "id": "23003",
    "name": "Cuộc Chiến Chưa Nguôi",
    "rarity": 5,
    "character": "bronya",
    "path": "Shaman",
    "desc": "\"Hãy nhớ, đấu với bọn quái vật đó, không thể chiến thắng bằng cách lùi bước.\"\n\"Phía sau của chúng ta chính là Belobog, chúng ta chính là phòng tuyến sắt thép cuối cùng...\"\n\"Tuyệt đối không được lùi bước!\"\nCô ấy ngẩng đầu lên, phía trước là ngày đông lạnh lẽo, là mặt đất lạnh băng, là bão tuyết mênh mông vô tận.\nMọi thứ đều như thường lệ.\nDuy chỉ có bóng lưng mà cô ấy luôn dõi theo, là không còn nữa.",
    "icon": "icon/light_cone/23003.png",
    "preview": "image/light_cone_preview/23003.png",
    "portrait": "image/light_cone_portrait/23003.png",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  },
  "23004": {
    "id": "23004",
    "name": "Nhân Danh Thế Giới",
    "rarity": 5,
    "character": "welt",
    "path": "Warlock",
    "desc": "\"Welt... sao...\"\n\"Cái tên này... hay lắm sao?\"\n\"Vậy thì...\"\n\"Từ bây giờ, anh chính là Welt.\"\n\"Cốt lõi của luật giả... và cả sứ mệnh bảo vệ thế giới này...\"\n\"Đều trông cậy vào anh rồi, Welt ạ.\"",
    "icon": "icon/light_cone/23004.png",
    "preview": "image/light_cone_preview/23004.png",
    "portrait": "image/light_cone_portrait/23004.png",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  },
  "23005": {
    "id": "23005",
    "name": "Giây Phút Thắng Lợi",
    "rarity": 5,
    "character": "gepard",
    "path": "Knight",
    "desc": "\"Thua rồi muốn khóc thì cứ khóc đi, Gepard.\"\n\"Nhưng có khóc cũng phải đứng dậy, cho đến khi thắng được chị... cho dù cần đến năm năm hay mười năm.\"\nVài năm sau, cậu bé ấy không còn khóc nhè nữa, cũng không còn thua chị mình nữa.\nTrên chiến trường ngày nay, cho dù ở bất kỳ tâm thái nào, Đội Trưởng Thiết Vệ Bờm Bạc dũng mãnh can trường cũng luôn cố thủ đến giờ phút cuối cùng\n...Chỉ để chớp lấy thời khắc tiêu diệt kẻ địch một cách triệt để.",
    "icon": "icon/light_cone/23005.png",
    "preview": "image/light_cone_preview/23005.png",
    "portrait": "image/light_cone_portrait/23005.png",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  },
  "23006": {
    "id": "23006",
    "name": "Chỉ Cần Chờ Đợi",
    "rarity": 5,
    "character": "kafka",
    "path": "Warlock",
    "desc": "\"Hay là ngươi vẫn còn chuyện chưa nói cho ta biết?\"\nCô ta nhìn thấy đối phương cứng họng, nuốt nước bọt đánh ực một cái.\nNgười này sợ cô ta, cho nên cô ta vốn không cần phải dùng đến năng lực.\nTrên thực tế, cô ta nói gì cũng chẳng quan trọng nữa.\nBất kỳ từ nào cô ta thốt ra cũng đủ mang đến nỗi khiếp sợ kinh người...\nĐối phương không còn con đường nào khác để lựa chọn ngoài việc nói ra tất cả những gì mà cô ta muốn biết.\nCòn cô ta chỉ việc chờ đợi, giống như con nhện đã giăng sẵn mạng nhện rồi vậy.",
    "icon": "icon/light_cone/23006.png",
    "preview": "image/light_cone_preview/23006.png",
    "portrait": "image/light_cone_portrait/23006.png",
    "point": [
      1,
      1,
      2,
      2,
      3
    ]
  },
  "23007": {
    "id": "23007",
    "name": "Cơn Mưa Tầm Tã",
    "rarity": 5,
    "character": "sói bạc silver wolf",
    "path": "Warlock",
    "desc": "Cô ấy bước ra khỏi mái hiên, giương chiếc ô, vừa ngâm nga vừa luồn lách vào góc hẻm nhỏ.\nMột lúc sau, tiếng mưa dừng hẳn.\nCô ấy vò vò đầu tóc, lướt lướt màn hình, vài giọt mưa lại lăn xuống khoảnh không gian nhỏ hẹp trên đầu.\nNghe tiếng tí tách của từng hạt mưa rơi trên chiếc ô, phối hợp với âm thanh của game, tâm trạng của cô tốt vô cùng.\n\"Chơi game trong ngày mưa sảng khoái thật.\"",
    "icon": "icon/light_cone/23007.png",
    "preview": "image/light_cone_preview/23007.png",
    "portrait": "image/light_cone_portrait/23007.png",
    "point": [
      1,
      1,
      2,
      2,
      3
    ]
  },
  "23008": {
    "id": "23008",
    "name": "Tiếng Vọng Của Quan Tài",
    "rarity": 5,
    "character": "luocha",
    "path": "Priest",
    "desc": "Bên cạnh khóm hoa diên vĩ màu trắng, anh ấy gõ vào quan tài.\n\"Thỉnh thoảng tôi cảm thấy như đang đánh giá thấp anh khi thực hiện giao dịch này với anh vậy.\"\nKhông ai trả lời, chỉ có những chiếc gai nhọn đâm thẳng vào tim anh ấy không chút do dự.\nNhưng anh cũng vừa cười vừa bắt lấy những chiếc gai ấy.\n\"Vậy đó, chúng ta đều lợi dụng lẫn nhau, nhưng lại xem thường đối phương.\"",
    "icon": "icon/light_cone/23008.png",
    "preview": "image/light_cone_preview/23008.png",
    "portrait": "image/light_cone_portrait/23008.png",
    "point": [
      1,
      1,
      1,
      1,
      1
    ]
  },
  "23009": {
    "id": "23009",
    "name": "Bến Bờ Xa Diệu Vợi",
    "rarity": 5,
    "character": "blade",
    "path": "Warrior",
    "desc": "Anh ấy mỗi năm đều đến đây, mang theo vài thanh kiếm mới.\nVà anh ấy đều đã nhìn mặt lần cuối những chủ nhân của tất cả các thanh kiếm ấy.\nMỗi khi rời đi, anh ấy lại đau đáu suy nghĩ...\nKiếm của mình, bao giờ mới bị người khác mang đến đây...",
    "icon": "icon/light_cone/23009.png",
    "preview": "image/light_cone_preview/23009.png",
    "portrait": "image/light_cone_portrait/23009.png",
    "point": [
      1,
      1,
      2,
      2,
      3
    ]
  },
  "23010": {
    "id": "23010",
    "name": "Trước Buổi Bình Minh",
    "rarity": 5,
    "character": "jingyuan jing yuan",
    "path": "Mage",
    "desc": "\"Tướng quân, chuyện này xin hãy cẩn trọng... sử sách sau này sẽ đánh giá ngài như thế nào...\"\nTướng quân khép hờ mắt lại, lắng nghe thuộc hạ bẩm báo.\n\"Lịch sử tự khắc sẽ biết phán đoán, nhưng ta không hề có hứng thú với kết luận của lịch sử.\"\n\"Nếu thành công, lịch sử sẽ nhận định ta tính toán như thần, kiên định nhất quán.\"\n\"Nếu thất bại, lịch sử sẽ phán định ta nhàn hạ quá độ, mê chim hơn cả con dân của mình.\"\nMột con chim tước nhảy xuống bờ vai của anh, anh bèn giơ tay lên đón lấy.\n\"Ta chỉ làm theo phán đoán của ta mà thôi.\"",
    "icon": "icon/light_cone/23010.png",
    "preview": "image/light_cone_preview/23010.png",
    "portrait": "image/light_cone_portrait/23010.png",
    "point": [
      1,
      1,
      2,
      2,
      3
    ]
  },
  "23011": {
    "id": "23011",
    "name": "Đôi Mắt Đã Nhắm Lại",
    "rarity": 5,
    "character": "fuxuan fu xuan",
    "path": "Knight",
    "desc": "Cơn đau ở giữa trán sẽ theo cô ấy đến hết đời, nhưng vẫn không bằng một phần nghìn những gì cô ấy đã trải qua trong quá khứ.\nCô ấy cho rằng bản thân tính toán như thần, cho đến khi người bạn cũ ra đi.\nBây giờ, cô ấy \"thấy\" thế giới đang dần chuyển biến, vật đổi sao dời...\nNhưng cô ấy đã nhắm đôi mắt lại, bởi vì, tương lai đã được định đoạt\n——trong \"con mắt thứ ba\".",
    "icon": "icon/light_cone/23011.png",
    "preview": "image/light_cone_preview/23011.png",
    "portrait": "image/light_cone_portrait/23011.png",
    "point": [
      1,
      1,
      2,
      2,
      3
    ]
  },
  "23012": {
    "id": "23012",
    "name": "Giấc Ngủ Say Mềm",
    "rarity": 5,
    "character": "yanqing",
    "path": "Rogue",
    "desc": "Dù đã ngủ ngon lành trên vai tướng quân, nhưng cậu bé vẫn nắm chặt thanh kiếm.\nAnh ấy vỗ nhè nhẹ vào má cậu bé, chỉ nghe thấy tiếng làu bàu.\n\"Tướng quân... cuối cùng... tôi cũng thắng rồi...\"\nAnh ấy ngẩn người trong chốc lát, đột nhiên ý thức được, so với cậu bé đang nỗ lực trưởng thành mỗi ngày,\nbản thân đã trải qua những năm tháng dài đằng đẵng, đã sớm quen với việc \"bất biến\".\n\"Sẽ nhanh thôi, cậu sẽ chiến thắng tất cả. Sau thời khắc đó, mới là sự khởi đầu...\"",
    "icon": "icon/light_cone/23012.png",
    "preview": "image/light_cone_preview/23012.png",
    "portrait": "image/light_cone_portrait/23012.png",
    "point": [
      0,
      0,
      0,
      1,
      2
    ]
  },
  "23013": {
    "id": "23013",
    "name": "Thời Gian Không Ngừng Lại",
    "rarity": 5,
    "character": "bailu bai lu",
    "path": "Priest",
    "desc": "Cô ấy đã đứng rất lâu bên cửa sổ.\nKhi bào chế thuốc ấm từ bạc hà, kinh giới, thì hoa đã nở bên ngoài cửa.\nKhi bào chế thuốc cay nồng từ cây hương nhu, cây gừng, thì trời đã mưa bên ngoài cửa.\nKhi bào chế thuốc vị chua từ thược dược, ô mai, thì lá đã rơi bên ngoài cửa.\nKhi bào chế thuốc lạnh đắng từ hoàng cầm, tri mẫu, thì tuyết đã rơi bên ngoài cửa.\nNăm tháng trôi qua, thời gian không ngừng lại, nhưng cánh cửa này, người ngồi bên cửa này, vẫn không hề thay đổi.",
    "icon": "icon/light_cone/23013.png",
    "preview": "image/light_cone_preview/23013.png",
    "portrait": "image/light_cone_portrait/23013.png",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  },
  "23014": {
    "id": "23014",
    "name": "Thân Này Là Kiếm",
    "rarity": 5,
    "character": "jingliu",
    "path": "Warrior",
    "desc": "Thân kiếm vỡ vụn, rơi vào trong cái lạnh thấu xương.\nVũ khí tầm thường cũng là vật vô dụng, giới hạn của nó... chỉ bằng một cái nhìn là có thể nhìn thấu.\n\"Tôi còn cần kiếm để làm gì chứ?\"\nCô ấy không luyến tiếc thứ gì, không có thứ gì có thể chứa trong tầm mắt.\n\"Kể từ thời khắc này, thân này là kiếm.\"\nNếu muốn vượt qua thứ gọi là giới hạn, thì phải nghĩ ra sự đột phá mà không ai dám dấn thân\n——Chỉ có một cách duy nhất, xem bản thân mình là \"củi\".",
    "icon": "icon/light_cone/23014.png",
    "preview": "image/light_cone_preview/23014.png",
    "portrait": "image/light_cone_portrait/23014.png",
    "point": [
      1,
      1,
      2,
      2,
      3
    ]
  },
  "23015": {
    "id": "23015",
    "name": "Rực Rỡ Hơn Mặt Trời",
    "rarity": 5,
    "character": "il dan heng il",
    "path": "Warrior",
    "desc": "Kể từ khi được sinh ra, đôi mắt của cậu ấy chỉ nhìn thấy lao tù tăm tối,\nnhững tội lỗi không liên quan trói buộc cậu ấy ở nơi này, những ký ức không liên quan nhấn chìm cậu ấy.\nCậu ấy vùng vẫy, cố hết sức để hít thở,\nthử bắt lấy một tia sáng hiếm hoi trong đại dương vô tận này.\nCho đến khi tướng quân bước vào khu nhà giam không nhìn thấy bầu trời này,\nvà anh ấy nhìn thấy thứ còn lấp lánh hơn cả ánh sáng mặt trời, đó chính là ánh mắt của người thiếu niên ấy.",
    "icon": "icon/light_cone/23015.png",
    "preview": "image/light_cone_preview/23015.png",
    "portrait": "image/light_cone_portrait/23015.png",
    "point": [
      1,
      1,
      2,
      2,
      3
    ]
  },
  "23016": {
    "id": "23016",
    "name": "Phiền Não, Hạnh Phúc",
    "rarity": 5,
    "character": "topaz numby",
    "path": "Rogue",
    "desc": "Đối với một nhân viên văn phòng đủ tiêu chuẩn, sẽ không cho phép xảy ra việc \"bị áp đảo\".\nCho dù phải đối diện với áp lực hay là làm việc mệt mỏi, đều phải đứng thẳng người vượt mọi khó khăn!\nTrừ phi... bị \"bọn chúng\" đè bẹp xuống đất.\n\"Ôi, đừng vội! Tôi chỉ có hai tay thôi mà!\"\nCô gái vừa kết thúc tăng ca về nhà, đã bị một đám sinh vật lông mềm mại đè bẹp xuống đất.\nChúng có lẽ không hiểu được lời của cô, chỉ lo áp sát chiếc đầu tròn trịa vào bàn tay cô.\nMọi mệt mỏi dần dần tan biến, thay vào đó là cảm giác thoải mái dễ chịu từ những cuộn lông mềm.",
    "icon": "icon/light_cone/23016.png",
    "preview": "image/light_cone_preview/23016.png",
    "portrait": "image/light_cone_portrait/23016.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23017": {
    "id": "23017",
    "name": "Đêm Kinh Hoàng",
    "rarity": 5,
    "character": "huohuo",
    "path": "Priest",
    "desc": "Thiếu nữ trốn sau cánh cửa, không dám bước lên thêm bước nào.\nCó lẽ bởi vì mục tiêu của đêm nay đã ở ngay trước mắt, nên cô có chút căng thẳng.\n\"Không sợ, không sợ, ta không sợ...\"\nTrong bóng tối, sự yên lặng như đang thét gào.\nThiếu nữ run rẩy, nắm chặt \"vũ khí\" trong tay, nhưng vẫn không dám đến gần \"mục tiêu\".\n\"Không có gì phải... phải... sợ!\"\nLão Đuôi phía sau rốt cuộc đã không chịu nổi nữa, đột nhiên sáng lên.\n\"Nhanh lên đi, lấy hàng chuyển phát nhanh thôi mà!\"",
    "icon": "icon/light_cone/23017.png",
    "preview": "image/light_cone_preview/23017.png",
    "portrait": "image/light_cone_portrait/23017.png",
    "point": [
      1,
      1,
      1,
      2,
      2
    ]
  },
  "23018": {
    "id": "23018",
    "name": "Khoảnh Khắc Nơi Đáy Mắt",
    "rarity": 5,
    "character": "argenti",
    "path": "Mage",
    "desc": "Anh đã từng nghe những bài hát ca ngợi ánh sáng đó:\nHoa hồng nở rộ, là để đáp lại nụ cười của ngài.\nÁnh sáng lấp lánh, là vì muốn chiếu sáng khuôn mặt ngài.\nKhúc nhạc ngân lên, là để đánh thức đôi mắt ngài.\nNhưng tia sáng ấy sẽ không quay lại nữa, anh vẫn bôn ba ở tận nơi xa.\nChỉ cần chờ đợi, chỉ cần tôn thờ, chỉ cần gieo trồng vẻ đẹp thuần khiết vào trong vũ trụ.\nCho dù mọi thứ chỉ là khoảnh khắc thoáng qua nơi đáy mắt, thì anh cũng đã có được câu trả lời mà mình mong đợi.",
    "icon": "icon/light_cone/23018.png",
    "preview": "image/light_cone_preview/23018.png",
    "portrait": "image/light_cone_portrait/23018.png",
    "point": [
      1,
      1,
      2,
      2,
      3
    ]
  },
  "23019": {
    "id": "23019",
    "name": "Tôi Trong Gương Ngày Ấy",
    "rarity": 5,
    "character": "ruan mei",
    "path": "Shaman",
    "desc": "Cô từng thích lưu giữ khoảnh khắc hoa mai sắp héo tàn ở lại bên mình.\nRất nhiều năm trôi qua, bao sự ồn ào, ngọt ngào, bao sự sống đã được sinh ra dưới đôi tay cô, nhưng hoa mai vẫn tàn héo như số phận đã định.\nRất nhiều năm trôi qua, dung mạo trong gương không hề thay đổi, nhưng trong thước đo của vũ trụ, có phải cô cũng chỉ giữ được sự tươi tắn trong khoảnh khắc ngắn ngủi mà thôi?\n\"Nếu mọi thứ đều khó thoát khỏi kiếp nạn diệt vong, thì sự kiến tạo còn có ý nghĩa gì chứ?\"\nKhông biết cô đã trầm mặc bao lâu, gió lay hoa khẽ rơi, và câu trả lời của người trong gương vẫn không hề thay đổi.\n\"Vì một ngày nào đó, sẽ không giữ được hoa mai nữa.\"\nCô xoa nhẹ tấm gương lạnh lẽo, tự lẩm bẩm như thế một mình không biết bao nhiêu lần rồi.",
    "icon": "icon/light_cone/23019.png",
    "preview": "image/light_cone_preview/23019.png",
    "portrait": "image/light_cone_portrait/23019.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23020": {
    "id": "23020",
    "name": "Lễ Rửa Tội Thuần Khiết",
    "rarity": 5,
    "character": "dr ratio",
    "path": "Rogue",
    "desc": "Ánh nắng chiều dịu nhẹ, hoa lá thơm nồng.\nMặc dù anh luôn chú trọng đến sự sạch sẽ, nhưng cũng sẽ khó tránh khỏi bị vấy bẩn bụi trần bởi dòng tư duy trì trệ.\n\"Chữa lành tâm trí cũng quan trọng như việc giữ gìn sức khỏe.\"\nSự ồn ào náo động của kẻ ngốc rồi cũng nhạt dần theo cái mệt mỏi, anh chìm vào trong nước, để mặc cho mạch suy nghĩ trôi đi, và tâm trí cũng dần dần thông thoáng.\n\"Chân lý sẽ tránh xa ô uế, chỉ cho phép sự thuần khiết tiếp cận.\"",
    "icon": "icon/light_cone/23020.png",
    "preview": "image/light_cone_preview/23020.png",
    "portrait": "image/light_cone_portrait/23020.png",
    "point": [
      3,
      3,
      4,
      4,
      5
    ]
  },
  "23021": {
    "id": "23021",
    "name": "Trò Đùa Trần Thế",
    "rarity": 5,
    "character": "sparkle hanabi",
    "path": "Shaman",
    "desc": "Giống như pháo hoa có thể nhấp nháy, trong một phút cô ấy cũng có thể biến đổi thành hàng chục sắc thái khác nhau.\nKhi buổi trình diễn pháo hoa sắp kết thúc, cô ấy ngồi ở một nơi cao, nhìn chằm chằm xuống đám người đông đúc dưới chân mình một cách chán chường.\nTừng ý nghĩ lần lượt xuất hiện rồi biến mất, sự ranh mãnh lướt qua trong đôi mắt tựa như kính vạn hoa.\n\"Quyết định rồi, hôm nay chơi vậy đi!\"\nCô ấy nhảy chân sáo, len lỏi vào đám đông thoăn thoắt như con thoi, chiếc đuôi màu vàng đỏ lúc ẩn lúc hiện đến khi khuất tầm mắt.\n\"Đừng bỏ lỡ nha, màn pháo hoa đẹp nhất chỉ vừa bắt đầu!\"",
    "icon": "icon/light_cone/23021.png",
    "preview": "image/light_cone_preview/23021.png",
    "portrait": "image/light_cone_portrait/23021.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23022": {
    "id": "23022",
    "name": "Hun Đúc Ký Ức Thời Gian",
    "rarity": 5,
    "character": "black swan",
    "path": "Warlock",
    "desc": "Thắp sáng ngọn nến, lật ngửa lá bài, hít vào hương thơm...\nNhững ký ức vụn vỡ hóa hình hài trong ánh sáng dao động.\nBóng ma bò ra từ ngọn lửa, kể với cô về quá khứ khó quên.\nChia cắt thời gian, ngưng tụ khoảnh khắc, cô biến những thời khắc quý giá nhất thành những viên pha lê vĩnh cửu.\n\"Mất mát quá nhiều, lưu giữ quá ít... Chúng ta nuôi dưỡng ký ức để đối phó với thời gian tàn khốc.\"",
    "icon": "icon/light_cone/23022.png",
    "preview": "image/light_cone_preview/23022.png",
    "portrait": "image/light_cone_portrait/23022.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23023": {
    "id": "23023",
    "name": "Vận Mệnh Chưa Từng Công Bằng",
    "rarity": 5,
    "character": "aventurine",
    "path": "Knight",
    "desc": "Mở lá bài cuối cùng, buồn bã, phẫn nộ, bất lực, điềm tĩnh, trăm nghìn cảm xúc hiện lên trên gương mặt đối thủ.\n\"Đến cũng đã đến rồi, sao không làm cho nó kích thích hơn?\"\nAnh ta đặt toàn bộ xu đặt cược, những người tự cho mình là kẻ xui xẻo lẩm bẩm nguyền rủa rồi rút lui, âm thầm chờ đợi sự thất bại của anh ấy.\nThắng thua, danh vọng, may mắn... anh ta không quan tâm đến những điều đó, anh ta chỉ say mê những khoảnh khắc khiến cuộc sống rung động...\nGiữa vực sâu và thiên đường, chỉ cách nhau một sự lựa chọn.\nNém xu đặt cược, khẽ thở dài, sự hài lòng hư ảo này sẽ biến mất trong chớp mắt sau khi mọi thứ lắng xuống.\n\"Được ăn cả, ngã về không, nhưng tôi không có quyền được lựa chọn...\"",
    "icon": "icon/light_cone/23023.png",
    "preview": "image/light_cone_preview/23023.png",
    "portrait": "image/light_cone_portrait/23023.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23024": {
    "id": "23024",
    "name": "Bước Theo Bến Bờ Thời Gian",
    "rarity": 5,
    "character": "acheron",
    "path": "Warlock",
    "desc": "Lưu chuyển trong ranh giới hẹp giữa \"tồn tại\" và \"hư vô\", những đợt thủy triều lạnh như băng vĩnh viễn vỗ vào hai bên bờ, đưa tất cả trở về điểm kết thúc.\nTại nơi này, kẻ đuối nước kêu cứu, than thở bằng khúc bi ca, tận hưởng vui vẻ, ngọt ngào, chịu đựng đau đớn... tất cả những thứ đó đều được phản ánh trong làn nước... Cô ấy không thể trải qua những chuyện này, nhưng có thể cảm nhận được...\nTrước khi đến được điểm cuối, vẫn còn rất nhiều con đường phải đi, rất nhiều giọng nói phải lắng nghe, rất nhiều chuyện cần phải thay đổi.\nCô ấy đưa tay ra, cứu người đuối nước khỏi sự mê hoặc của hư vô, ảo ảnh lần lượt vỡ vụn sau lưng cô.\nCô ấy tiếp tục tiến lên trong thế giới vô tận này, vì một điểm tận cùng không tồn tại.\n...Và ở đây, mưa không bao giờ ngừng rơi.",
    "icon": "icon/light_cone/23024.png",
    "preview": "image/light_cone_preview/23024.png",
    "portrait": "image/light_cone_portrait/23024.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23025": {
    "id": "23025",
    "name": "Giấc Mộng Sẽ Đi Về Đâu",
    "rarity": 5,
    "character": "firefly đóm",
    "path": "Warrior",
    "desc": "Vùng ven tinh hệ Asdana. Biển ký ức cuộn trào những con sóng khổng lồ, cô giống như một đốm lửa, có thể bị gió bão dập tắt bất cứ lúc nào.\n\"Một người không thể nằm mơ muốn bước vào Cõi Mộng Liên Kết Trực Giác, cái giá phải trả thậm chí là cái chết.\"\nGiọng nói lo lắng của đồng đội vẫn vang vọng bên tai cô. Cô hít một hơi thật sâu, bước vào Vùng Hồi Ức.\nKhi thiết bị chuyên dụng chìm sâu vào Vùng Hồi Ức, từng đốm sáng nhỏ lập lòe tỏa ra nơi khe sâu rồi bị bóng tối vô tận nuốt chửng trong chốc lát.\n \"Vì sao phải lao đầu vào cái chết?\"\nTrong biển ký ức ngày càng sâu thẳm, những ánh sáng yếu ớt phát ra từ sinh vật nơi Vùng Ký Ức cứ như ánh mắt ở cõi xa xăm, nhìn chằm chằm vào cô một cách lạnh lùng.\nGiấc mơ đối với cô vẫn là một chuyện quá xa vời. Cô đờ đẫn nhìn vào bóng tối vô biên, dưới áp lực nặng nề của Chất Ký Ức, cơ thể và linh hồn đã đạt đến giới hạn của sự sụp đổ. Ngay cả khi cảm giác được ý thức của mình đang trở nên xa dần, trong đầu vẫn chỉ có những ký ức còn sót lại đó lặp đi lặp lại, hết lần này đến lần khác...\nĐàn côn trùng bao trùm cả bầu trời phá vỡ tiền tuyến, cô ấy bay thẳng vào đàn côn trùng trong sự bao bọc của lửa, tro của đàn côn trùng rơi xuống như tuyết vỡ, bên dưới chỉ còn lại những thi thể cháy đen của các kỵ sĩ.\nCô ấy còn chưa kịp tự tay dâng tặng bó hoa tưởng niệm cho từng thiết kỵ đã hi sinh thân mình. Sinh mệnh của họ nở rộ trong khoảnh khắc rồi lập tức tắt lịm, giống như một chuỗi mã gen chỉ vừa có con số chứ chưa kịp mang họ tên của riêng mình.\n \"Vì sao tôi vẫn sống?\"\nTrong sự tĩnh lặng như cái chết, cô ấy như ngọn lửa hòa tan vào biển, chỉ còn lại một đốm sáng nhỏ nhoi le lói vẫn không ngừng tiến về nơi có ánh sáng, tiến về phía trước...\nKhông biết đã qua bao lâu, cô ấy mở mắt, dường như nhìn thấy \"tương lai\" giống như một viên trân châu, tỏa ra ánh sáng mờ ảo, nước mắt chảy trào, men theo gương mặt nhỏ xuống...\n \"Để tìm ra... giấc mơ thuộc về chính mình...\"",
    "icon": "icon/light_cone/23025.png",
    "preview": "image/light_cone_preview/23025.png",
    "portrait": "image/light_cone_portrait/23025.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23026": {
    "id": "23026",
    "name": "Sắc Đêm Rực Sáng",
    "rarity": 5,
    "character": "robin",
    "path": "Shaman",
    "desc": "Năm tháng trôi qua trong gương, cô gái non nớt đã trở thành ca sĩ nổi tiếng.\nCô nhìn mình trong gương, thời gian đã thay đổi tất cả, chỉ có đôi mắt màu xanh lục vẫn tĩnh lặng như mặt hồ, dường như đang nhắc nhở về niềm tin không bao giờ thay đổi.\n\"Hôm nay trông có vẻ rất hào hứng nhỉ.\"\n\"Đúng vậy... Dù sao cũng có \"buổi biểu diễn\" rất quan trọng.\"\n\"Ừm, buổi diễn tập cho Đại Nhạc Hội Hòa Hợp sắp bắt đầu rồi, mời cô đến phòng chuẩn bị.\"\n...\nCô bước ra khỏi phòng trang điểm, và dần dần rời xa nhà hát rực rỡ ánh đèn phía sau.\n\"Sân khấu của tôi không ở nơi này.\"\nCô nhắm mắt lại, mặc cho màn đêm nuốt chửng cái bóng của mình.\n\"Từ trước đến giờ, tiếng hát của tôi chỉ dành cho...\"\n\"Dành cho những người đã mất đi hy vọng.\"",
    "icon": "icon/light_cone/23026.png",
    "preview": "image/light_cone_preview/23026.png",
    "portrait": "image/light_cone_portrait/23026.png",
    "point": [
      3,
      3,
      4,
      4,
      5
    ]
  },
  "23027": {
    "id": "23027",
    "name": "Hướng Đến Sinh Mệnh Thứ Hai",
    "rarity": 5,
    "character": "boothill",
    "path": "Rogue",
    "desc": "Hắn như rơi xuống biển sâu, mọi thứ rời xa hắn, chỉ còn lại suy nghĩ trống rỗng đang nhảy nhót và giãy giụa.\nSợ hãi, bất an, cô độc, tăm tối, phẫn nộ... Những cảm xúc đó không tan biến theo cơ thể, mà ngược lại còn được lưu giữ trong cơ thể máy móc bằng một hình thức khác, và chúng càng lúc càng nặng nề hơn.\nHắn nghe thấy tiếng gọi của người đã khuất, ngửi thấy mùi cháy khét, tiếng động cơ ong ong quanh tai, dòng máu màu xanh chảy vào trái tim đói khát của hắn...Một số ký ức tàn nhẫn lại hiện lên, thù hận thấu xương hóa thành ánh sáng mờ ảo trong bóng tối, hắn đi theo hướng ánh sáng, dùng hết sức lực để nổi lên khỏi mặt nước.\nHắn mở mắt, một chùm tia lửa lóe qua, hắn nghe thấy lời chúc mừng của bác sĩ...\n\"Chào mừng đến với thế giới này một lần nữa.\"\nHắn nắm chặt hai tay, bây giờ chúng làm bằng sắt, lạnh lẽo...\nHắn sẽ không sống vì bản thân nữa.",
    "icon": "icon/light_cone/23027.png",
    "preview": "image/light_cone_preview/23027.png",
    "portrait": "image/light_cone_portrait/23027.png",
    "point": [
      3,
      3,
      4,
      4,
      5
    ]
  },
  "23028": {
    "id": "23028",
    "name": "Hi Vọng Là Vô Giá",
    "rarity": 5,
    "character": "jade",
    "path": "Mage",
    "desc": "\"Thưa quý cô Bonajade, nếu không có cô liên tục gửi vật tư và khoản quyên góp đến, e rằng cô nhi viện đã...\"\nCô nhẹ nhàng xoa đầu bọn trẻ, cắt ngang lời viện trưởng.\n\"Chỉ cần có tôi ở đây, tương lai không cần phải lo lắng... Còn những lời này, không cần phải nói cho lũ trẻ nghe, nó chỉ khiến bọn trẻ lo lắng thêm.\"\nBọn trẻ ngẩng đầu ríu rít kể với cô về những điều thú vị, những lo lắng và cả những mơ ước gần đây của chúng.\n\"Quý cô Bonajade, khi nào thì chị sẽ đến nữa ạ?\"\n\"Nhớ đừng làm việc quá sức nhé, phải đi ngủ sớm nhé...\"\n\"Quý cô Bonajade, khi lớn lên em nhất định sẽ trở thành người giống như chị!\"\nCô nhìn vào đôi mắt trong veo của bọn trẻ, chợt sững sờ một lúc.\n\"Người giống như tôi...\"\nĐứa trẻ đưa cho cô quả táo, \"Vâng! Là người sẽ mang lại ánh sáng và hy vọng cho người khác!\"\nNghèo đói, lỗi lầm, buồn phiền, đau khổ... Cô đi lại giữa các thiên hà, thu tiền thế chấp từ người khác và đền đáp lại bằng giá trị tương đương.\nSự sống tồn tại vì tham vọng, bôn ba vì tham vọng, cũng chết đi vì tham vọng... Đây là quy luật không thể chống lại, cũng là quy luật tất yếu của cuộc sống.\nMột nhà từ thiện nói một đằng làm một nẻo, một thương nhân độc ác thế chấp cả linh hồn... Cô được người đời gán cho nhiều thân phận, và cũng chỉ có chính bản thân cô mới hiểu được giá trị đạo đức đằng sau những hành động này.",
    "icon": "icon/light_cone/23028.png",
    "preview": "image/light_cone_preview/23028.png",
    "portrait": "image/light_cone_portrait/23028.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23029": {
    "id": "23029",
    "name": "Vô Số Mùa Xuân Ấy",
    "rarity": 5,
    "character": "jiaoqiu",
    "path": "Warlock",
    "desc": "Sau những cơn mưa phùn bất chợt, đợt thủy triều mùa xuân đầu tiên bắt đầu dâng trào, cỏ cây xanh mơn mởn đua nhau đâm chồi nảy lộc.\n\"Đây đã là mùa xuân thứ mấy rồi?\"\nAnh nhớ đến những chiến sĩ trẻ tuổi lần đầu tiên xông pha chiến trường. Năm này qua tháng nọ, những con người khác nhau, nhưng đều tràn đầy sức sống và hy vọng như nhau.\nNhững cành liễu héo úa chờ đợi người về, nhưng cuối cùng, thứ mà họ mang về mảnh đất quê hương... lại thường là băng sương không bao giờ tan chảy.\nTiếng chim ríu rít, anh nhắm mắt lại, để mặc ánh mặt trời xuyên qua kẽ lá chiếu lên gương mặt.\n\"Vậy nên, người ở lại vẫn luôn là kẻ cô đơn nhất.\"",
    "icon": "icon/light_cone/23029.png",
    "preview": "image/light_cone_preview/23029.png",
    "portrait": "image/light_cone_portrait/23029.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23030": {
    "id": "23030",
    "name": "Điệu Múa Dưới Hoàng Hôn",
    "rarity": 5,
    "character": "yunli",
    "path": "Warrior",
    "desc": "Trong ánh hoàng hôn rực rỡ, một bóng người nhanh nhẹn chạy trên nóc nhà.\n\"Lili, Guoguo, xem chúng ta ai đến đích trước nhé!\"\nNhảy lên mái hiên, né tránh lính gác, nương người theo gió, cô gái nhanh nhẹn như con thú nhỏ, đuổi theo vệt nắng cuối ngày.\nGió đêm mang theo chút hơi nóng lướt qua gương mặt cô gái, ánh tà dương rực rỡ phủ lên chú mèo một tầng sắc màu lung linh.\n\"Các bạn thắng rồi!\"\nCô lau mồ hôi trên trán, ôm bé mèo vào lòng.\nNhững vì sao mọc lên trên nền trời, nụ cười thuần khiết của cô nở rộ xinh đẹp, tựa như tầng tầng lớp lớp những áng mây ráng chiều trôi lửng lơ trên đường chân trời.",
    "icon": "icon/light_cone/23030.png",
    "preview": "image/light_cone_preview/23030.png",
    "portrait": "image/light_cone_portrait/23030.png",
    "point": [
      3,
      3,
      4,
      4,
      5
    ]
  },
  "23031": {
    "id": "23031",
    "name": "Ta Sẽ, Tuần Tra Săn Bắn",
    "rarity": 5,
    "character": "feixiao",
    "path": "Rogue",
    "desc": "\"Những nô lệ vừa đáng thương lại vừa nực cười...\"\nQuân đội dân Trù Phú hùng dũng áp sát, Độc Sói như thủy triều tràn về phía quân Thanh Khâu, mang theo ý đồ muốn đánh thức nỗi sợ hãi chôn sâu trong lòng các binh sĩ, biến thành đủ loại ảo giác đáng sợ, khiến họ buông vũ khí, do dự không tiến lên.\nNhưng trận tuyến tựa như tường đồng vách sắt, không bị dao động bởi lời khinh thường của người Boris. Giữa những người lính, một bóng người từ từ bước ra.\nCô ấy chậm rãi di chuyển cơ thể, những lá cờ sau lưng cô xào xạc dưới sát khí vô hình.\n\"Tướng quân, tướng quân xuất hiện rồi...\"\n\"Tướng Quân Feixiao...\"\n\"Tướng Quân Thiên Kích!\"\nTiếng reo hò khẽ vang lên, rồi hòa vào nhau biến thành tiếng rền vang chấn động bầu trời.\n\"Luôn luôn bay cao, mãi mãi chiến thắng!\"\nCô ấy đứng đó, một mình, nhưng lại giống như là cả một đội quân.",
    "icon": "icon/light_cone/23031.png",
    "preview": "image/light_cone_preview/23031.png",
    "portrait": "image/light_cone_portrait/23031.png",
    "point": [
      3,
      3,
      4,
      4,
      5
    ]
  },
  "23032": {
    "id": "23032",
    "name": "Mùi Hương Vẹn Nguyên",
    "rarity": 5,
    "character": "lingsha",
    "path": "Priest",
    "desc": "\"Thứ nhất, chỉnh đốn thói quen làm việc.\"\n\"Thứ hai, chấp hành nghiêm ngặt quy định thưởng phạt.\"\n\"Đương nhiên, điều quan trọng nhất vẫn là nhanh chóng điều tra rõ những mối quan hệ lợi ích đan xen đó...\"\nVốn đang thưởng thức cảnh sắc mặt hồ, suy nghĩ của cô lại vô tình trôi về phía công việc, áp lực và phiền muộn cứ thế thi nhau kéo đến.\nCô vội vàng đốt một nén hương an thần mang theo bên mình.\n\"Thế giới thật đẹp đẽ, nhưng tôi lại quá nóng nảy... Ngày nghỉ, không nên nghĩ đến những chuyện phiền phức đó nữa...\"",
    "icon": "icon/light_cone/23032.png",
    "preview": "image/light_cone_preview/23032.png",
    "portrait": "image/light_cone_portrait/23032.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "23033": {
    "id": "23033",
    "name": "Bí Kíp Nhẫn Pháp-Dazzling Phá Ma",
    "rarity": 5,
    "character": "rappa",
    "path": "Mage",
    "desc": "Một nơi nào đó ở Nhẫn Giới, sương mù xám xịt bao trùm thành phố.\n\"Hây a...!\"\nBóng dáng cô gái bước đi giữa lũ quái vật, dư ảnh của cô giống như một dải màu sắc rực rỡ trải rộng khắp mặt đất không trăng.\nTrong khói bụi, đám Tà Nhẫn rên rỉ đau đớn, ngạc nhiên tột cùng.\n\"Ngươi... là ai...\"\n\"Tại hạ là ninja có Nhẫn Hiệu là Rappa, nhất tâm bất loạn, phá tà hiển chính.\"\nCác Tà Nhẫn nhìn nhau ngơ ngác, cố gắng tháo chạy.\n\"Đã sẵn sàng nói lời trăn trối chưa...\"\nShuriken xoay tròn như ánh sáng nhảy múa trong không khí, luồng hơi thở nguy hiểm ập đến.\n\"Bí Thuật-Dazzling Sát Trận Hủy Diệt!\"\nVụ nổ phía sau cô xé toạc màn đêm, phơi bày thành phố đổ nát.\nCô hít vào một hơi thật sâu, nhảy vào trong ánh đèn neon, nơi đang huyên náo những giai điệu heavy metal.\n\"Đám tà ác này, thật sự rất xấu xa. Cuộc Săn Bắn-Tráng Lệ của Nhẫn Hiệp-Dazzling vẫn cần phải tiếp tục...\"",
    "icon": "icon/light_cone/23033.png",
    "preview": "image/light_cone_preview/23033.png",
    "portrait": "image/light_cone_portrait/23033.png",
    "point": [
      3,
      3,
      4,
      4,
      5
    ]
  },
  "23034": {
    "id": "23034",
    "name": "Chuyến Bay Trở Về Mặt Đất",
    "rarity": 5,
    "character": "sunday",
    "path": "Shaman",
    "desc": "Ảo tưởng đã tan vỡ, anh muốn làm mặt trời của vạn vật, nhưng lại rơi từ trên trời xuống.\n\"Đã cảm nhận được thế nào là đau khổ chưa?\"\nMột giọng nói khác vang lên trong lòng anh ấy.\n\"Đó là những gì tôi đáng phải chịu.\"\nAnh ngã xuống cõi đời và tự trả lời mình bằng bước chân nặng nề.\nAnh bước trên mặt đất và một lần nữa chứng kiến sự đau khổ bao trùm thế gian, như suối nguồn bất tận.\nAnh bước qua những bụi gai chặn đường và nghe tiếng kêu gào của kẻ phàm trần, anh đã trải qua thống khổ, và vì thế, anh đã có được sự bình yên.\n\"Rơi xuống vốn là tên gọi khác của việc bay lượn.\"\nVà vào ngày thứ tám, anh tự ban cho mình \"sự khởi hành\".",
    "icon": "icon/light_cone/23034.png",
    "preview": "image/light_cone_preview/23034.png",
    "portrait": "image/light_cone_portrait/23034.png",
    "point": [
      3,
      3,
      4,
      5,
      5
    ]
  },
  "23035": {
    "id": "23035",
    "name": "Đường Dài Vẫn Có Lối Về",
    "rarity": 5,
    "character": "tingyun fugue",
    "path": "Warlock",
    "desc": "\"Cô ấy... là ai?\" Người thiếu nữ vuốt ve bản thân xa lạ.\nCô ấy nhớ lại ngọn lửa của ngày hôm ấy đã nuốt chửng cô như thế nào, chiếc quạt khảm ngọc đã hóa thành tro bụi ra sao.\nBản thân từng đi trên con đường dài, tìm kiếm ánh sáng ở phía trước.\nTiếng nói ở bên ngoài đang gọi cô, đưa cô tiến về phía trước, dẫn dắt cô băng qua màn đêm dày đặc.\nGiọng nói trong lòng đang nhắc nhở cô, những lời hứa chưa hoàn thành, những cuộc hẹn chưa kịp đến, những ước mơ chưa thành hiện thực, tất cả vẫn đang chờ cô...\nChúng chưa từng biến mất trong ngọn lửa, thay vào đó, lại càng tỏa sáng rực rỡ hơn giữa ngọn lửa.\n\"Đó chính là tôi...\"\nCô ấy đứng ở điểm cuối, không quay đầu lưu luyến nữa...\n\"Tôi của trước đây, cũng là tôi hoàn toàn mới.\"",
    "icon": "icon/light_cone/23035.png",
    "preview": "image/light_cone_preview/23035.png",
    "portrait": "image/light_cone_portrait/23035.png",
    "point": [
      2,
      2,
      3,
      3,
      4
    ]
  },
  "24000": {
    "id": "24000",
    "name": "Sự Sụp Đổ Của Aeon",
    "rarity": 5,
    "path": "Warrior",
    "desc": "Bắt đầu từ một tia sáng.\nHọ rơi vào mối đe dọa hủy diệt đang dâng cao.\nHọ không thể không ngừng việc tự sao chép, bao bọc lấy nhau sau những giây phút tranh giành khủng khiếp,\ncố gắng dùng quyền sinh sôi để đổi lấy khả năng sinh tồn.\nHọ bắt tay nhau, chưa bao giờ đoàn kết như thế.\nNhưng một khi vận mệnh kết thúc,\nhọ cũng đi đến cái chết thật sự.",
    "icon": "icon/light_cone/24000.png",
    "preview": "image/light_cone_preview/24000.png",
    "portrait": "image/light_cone_portrait/24000.png",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  },
  "24001": {
    "id": "24001",
    "name": "Du Hành Trên Biển Sao",
    "rarity": 5,
    "path": "Rogue",
    "desc": "Du hành giữa biển sao,\ntốc độ của ngài ấy như sắc cầu vồng vụt qua.\nĐuổi theo Tà Vật bất tử,\ntìm kiếm thuốc giải quý báu,\ntìm kiếm con đường giải thoát.\nHành trình của ngài như lời thề vĩnh viễn không thể bị phá vỡ,\nvĩnh viễn không có hồi kết.",
    "icon": "icon/light_cone/24001.png",
    "preview": "image/light_cone_preview/24001.png",
    "portrait": "image/light_cone_portrait/24001.png",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  },
  "24002": {
    "id": "24002",
    "name": "Chất Liệu Ký Ức",
    "rarity": 5,
    "path": "Knight",
    "desc": "Vũ trụ như một hoang địa chứa đầy rác.\nNếu ngẫu nhiên có ngọc quý, cũng không ai nhặt.\nNgài nhìn xuyên qua những khe hở của quá khứ, và chọn ra hạt giống của Ký Ức.\nNếu sự sống mới muốn nảy mầm, thì hạt giống của nó sẽ phải chết.\nNhững viên ngọc hồng, lam, trắng được đem đến,\nlấp lánh nhẹ nhàng trong vườn ươm của ngài,\nnhưng vũ trụ thì vẫn lặng im bí ẩn.",
    "icon": "icon/light_cone/24002.png",
    "preview": "image/light_cone_preview/24002.png",
    "portrait": "image/light_cone_portrait/24002.png",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  },
  "24003": {
    "id": "24003",
    "name": "Một Mình Chữa Trị",
    "rarity": 5,
    "path": "Warlock",
    "desc": "Bí ẩn tự có, không hình không dạng.\nVạn vật hư vô, như mơ như ảo.\nKẻ tự hủy diệt, muốn sinh ắt sinh.\nSắp tắt lại bùng, lắp đầy khi cạn.\nCứu rỗi hỗn độn, linh dược ảo ảnh.\nBóng tối tinh tú sau lưng, phí công giam đầy trong lọ.\n\"Nghịch lý như thế, mà chúng ta lại tự hào vì nó.\"",
    "icon": "icon/light_cone/24003.png",
    "preview": "image/light_cone_preview/24003.png",
    "portrait": "image/light_cone_portrait/24003.png",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  },
  "24004": {
    "id": "24004",
    "name": "Ngoại Suy Vô Tận",
    "rarity": 5,
    "path": "Mage",
    "desc": "Vĩnh viễn lơ lửng trong hư không,\nDữ liệu lấp lánh tràn vào tâm trí Ngài như dòng nước lũ.\nBiến mọi thứ trong quá khứ và tương lai thành ký hiệu,\nNgài đã suy luận thời điểm kết thúc ngay thời khắc bắt đầu.\nTri thức, đáp án, chân tướng...\nÁnh sáng rực rỡ trỗi dậy từ màn sương mù thông tin,\nVà rồi mọi chuyện đều rõ ràng với Ngài.",
    "icon": "icon/light_cone/24004.png",
    "preview": "image/light_cone_preview/24004.png",
    "portrait": "image/light_cone_portrait/24004.png",
    "point": [
      0,
      0,
      0,
      0,
      0
    ]
  }
}